{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30000,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30001,
      "content": "<extra_id_0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30002,
      "content": "<extra_id_1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30003,
      "content": "<extra_id_2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30004,
      "content": "<extra_id_3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30005,
      "content": "<extra_id_4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30006,
      "content": "<extra_id_5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30007,
      "content": "<extra_id_6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30008,
      "content": "<extra_id_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30009,
      "content": "<extra_id_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30010,
      "content": "<extra_id_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30011,
      "content": "<extra_id_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30012,
      "content": "<extra_id_11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30013,
      "content": "<extra_id_12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30014,
      "content": "<extra_id_13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30015,
      "content": "<extra_id_14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30016,
      "content": "<extra_id_15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30017,
      "content": "<extra_id_16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30018,
      "content": "<extra_id_17>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30019,
      "content": "<extra_id_18>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30020,
      "content": "<extra_id_19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30021,
      "content": "<extra_id_20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30022,
      "content": "<extra_id_21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30023,
      "content": "<extra_id_22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30024,
      "content": "<extra_id_23>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30025,
      "content": "<extra_id_24>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30026,
      "content": "<extra_id_25>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30027,
      "content": "<extra_id_26>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30028,
      "content": "<extra_id_27>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30029,
      "content": "<extra_id_28>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30030,
      "content": "<extra_id_29>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30031,
      "content": "<extra_id_30>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30032,
      "content": "<extra_id_31>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30033,
      "content": "<extra_id_32>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30034,
      "content": "<extra_id_33>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30035,
      "content": "<extra_id_34>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30036,
      "content": "<extra_id_35>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30037,
      "content": "<extra_id_36>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30038,
      "content": "<extra_id_37>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30039,
      "content": "<extra_id_38>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30040,
      "content": "<extra_id_39>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30041,
      "content": "<extra_id_40>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30042,
      "content": "<extra_id_41>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30043,
      "content": "<extra_id_42>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30044,
      "content": "<extra_id_43>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30045,
      "content": "<extra_id_44>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30046,
      "content": "<extra_id_45>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30047,
      "content": "<extra_id_46>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30048,
      "content": "<extra_id_47>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30049,
      "content": "<extra_id_48>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30050,
      "content": "<extra_id_49>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30051,
      "content": "<extra_id_50>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30052,
      "content": "<extra_id_51>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30053,
      "content": "<extra_id_52>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30054,
      "content": "<extra_id_53>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30055,
      "content": "<extra_id_54>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30056,
      "content": "<extra_id_55>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30057,
      "content": "<extra_id_56>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30058,
      "content": "<extra_id_57>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30059,
      "content": "<extra_id_58>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30060,
      "content": "<extra_id_59>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30061,
      "content": "<extra_id_60>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30062,
      "content": "<extra_id_61>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30063,
      "content": "<extra_id_62>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30064,
      "content": "<extra_id_63>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30065,
      "content": "<extra_id_64>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30066,
      "content": "<extra_id_65>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30067,
      "content": "<extra_id_66>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30068,
      "content": "<extra_id_67>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30069,
      "content": "<extra_id_68>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30070,
      "content": "<extra_id_69>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30071,
      "content": "<extra_id_70>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30072,
      "content": "<extra_id_71>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30073,
      "content": "<extra_id_72>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30074,
      "content": "<extra_id_73>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30075,
      "content": "<extra_id_74>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30076,
      "content": "<extra_id_75>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30077,
      "content": "<extra_id_76>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30078,
      "content": "<extra_id_77>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30079,
      "content": "<extra_id_78>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30080,
      "content": "<extra_id_79>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30081,
      "content": "<extra_id_80>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30082,
      "content": "<extra_id_81>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30083,
      "content": "<extra_id_82>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30084,
      "content": "<extra_id_83>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30085,
      "content": "<extra_id_84>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30086,
      "content": "<extra_id_85>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30087,
      "content": "<extra_id_86>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30088,
      "content": "<extra_id_87>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30089,
      "content": "<extra_id_88>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30090,
      "content": "<extra_id_89>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30091,
      "content": "<extra_id_90>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30092,
      "content": "<extra_id_91>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30093,
      "content": "<extra_id_92>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30094,
      "content": "<extra_id_93>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30095,
      "content": "<extra_id_94>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30096,
      "content": "<extra_id_95>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30097,
      "content": "<extra_id_96>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30098,
      "content": "<extra_id_97>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30099,
      "content": "<extra_id_98>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30100,
      "content": "<extra_id_99>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      1
    ],
    "cls": [
      "[CLS]",
      0
    ]
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -3.50273803337916
      ],
      [
        "，",
        -3.6641109898008897
      ],
      [
        "の",
        -3.704505568449005
      ],
      [
        "。",
        -3.8211183997382534
      ],
      [
        "は",
        -4.444173011741336
      ],
      [
        "と",
        -4.523184774465255
      ],
      [
        "が",
        -4.679305069449875
      ],
      [
        "を",
        -4.703751536133611
      ],
      [
        "に",
        -4.771416070672277
      ],
      [
        "で",
        -5.051753555396036
      ],
      [
        "（",
        -5.201979183689698
      ],
      [
        "・",
        -5.5155839193220455
      ],
      [
        "や",
        -5.521401260413771
      ],
      [
        "、",
        -5.696328989558889
      ],
      [
        "による",
        -5.84052827612083
      ],
      [
        "は，",
        -5.897199514451019
      ],
      [
        "）",
        -5.92067967472774
      ],
      [
        "から",
        -5.947603052324036
      ],
      [
        "および",
        -5.983291194851603
      ],
      [
        "では",
        -6.064162896247348
      ],
      [
        "性",
        -6.12092334696332
      ],
      [
        "も",
        -6.1460212386528585
      ],
      [
        "における",
        -6.193339735282468
      ],
      [
        "した。",
        -6.222392743645765
      ],
      [
        "であった。",
        -6.252129300590299
      ],
      [
        "し，",
        -6.298153622759244
      ],
      [
        "１",
        -6.384702957612442
      ],
      [
        "する",
        -6.425085937418363
      ],
      [
        "により",
        -6.475011104598398
      ],
      [
        "した",
        -6.487350560072409
      ],
      [
        "である。",
        -6.529024805590884
      ],
      [
        "．",
        -6.550690254792839
      ],
      [
        "２",
        -6.555819318535255
      ],
      [
        "に対する",
        -6.557702952483604
      ],
      [
        "及び",
        -6.587737146981468
      ],
      [
        "治療",
        -6.648419139441854
      ],
      [
        "として",
        -6.649216600366268
      ],
      [
        "‐",
        -6.659108573928142
      ],
      [
        "など",
        -6.668676538290011
      ],
      [
        "より",
        -6.708904583412387
      ],
      [
        "が，",
        -6.730677172005516
      ],
      [
        "３",
        -6.734367660316199
      ],
      [
        "には",
        -6.763809246052439
      ],
      [
        "▁♪・",
        -6.772328551444728
      ],
      [
        "患者",
        -6.797399344037821
      ],
      [
        "し",
        -6.819013554558152
      ],
      [
        "型",
        -6.827342544410914
      ],
      [
        "で，",
        -6.838840630694195
      ],
      [
        "への",
        -6.895879975037227
      ],
      [
        "について",
        -6.911286043820539
      ],
      [
        "な",
        -6.971334774996663
      ],
      [
        "である",
        -6.976893924659787
      ],
      [
        "では，",
        -6.991656698931116
      ],
      [
        "▁１）",
        -6.992978585086512
      ],
      [
        "細胞",
        -7.015296153848546
      ],
      [
        "して",
        -7.025882160264569
      ],
      [
        "であり，",
        -7.039792316278785
      ],
      [
        "４",
        -7.055642553937469
      ],
      [
        "「",
        -7.068490249668667
      ],
      [
        "／",
        -7.094848075398721
      ],
      [
        "法",
        -7.117780618907272
      ],
      [
        "，２）",
        -7.1352198753575795
      ],
      [
        "手術",
        -7.136186410890797
      ],
      [
        "後",
        -7.1429140587792155
      ],
      [
        "Ａ",
        -7.1608717921454215
      ],
      [
        "症例",
        -7.174045167929087
      ],
      [
        "：",
        -7.176893441225431
      ],
      [
        "５",
        -7.180445026085348
      ],
      [
        "▁また，",
        -7.182044729727272
      ],
      [
        "的",
        -7.190473878196071
      ],
      [
        "において",
        -7.195306468049765
      ],
      [
        "Ｉ",
        -7.199563404112396
      ],
      [
        "，３）",
        -7.207430960664917
      ],
      [
        "検査",
        -7.211451033673185
      ],
      [
        "」",
        -7.213458182846791
      ],
      [
        "などの",
        -7.221066982278446
      ],
      [
        "を認めた",
        -7.222843083624889
      ],
      [
        "患者の",
        -7.236116260048062
      ],
      [
        "中",
        -7.237689607249267
      ],
      [
        "診断",
        -7.256008724107733
      ],
      [
        "化",
        -7.274122647430333
      ],
      [
        "評価",
        -7.30610425593988
      ],
      [
        "６",
        -7.323433260322902
      ],
      [
        "障害",
        -7.325186163065387
      ],
      [
        "か",
        -7.328878393522221
      ],
      [
        "その",
        -7.332946503006458
      ],
      [
        "疾患",
        -7.334719799511246
      ],
      [
        "内",
        -7.358244041084701
      ],
      [
        "Ｂ",
        -7.377491166331881
      ],
      [
        "研究",
        -7.3900653938025
      ],
      [
        "によって",
        -7.433519258386603
      ],
      [
        "を行った。",
        -7.435116132707476
      ],
      [
        "），",
        -7.437877956557706
      ],
      [
        "Ｃ",
        -7.438429306240557
      ],
      [
        "Ｓ",
        -7.440322236790156
      ],
      [
        "－",
        -7.443052695039805
      ],
      [
        "癌",
        -7.445199305712897
      ],
      [
        "での",
        -7.447655310518604
      ],
      [
        "こと",
        -7.448512635092984
      ],
      [
        "Ｐ",
        -7.470757638380615
      ],
      [
        "症",
        -7.474889175840305
      ],
      [
        "８",
        -7.4903622631256574
      ],
      [
        "，４）",
        -7.500970892245707
      ],
      [
        "腫よう",
        -7.507031621716514
      ],
      [
        "について述べた",
        -7.507875970638875
      ],
      [
        "▁また",
        -7.513407274844965
      ],
      [
        "機能",
        -7.515664158463432
      ],
      [
        "症状",
        -7.525718956063003
      ],
      [
        "にて",
        -7.527544474719948
      ],
      [
        "感染",
        -7.527901096754263
      ],
      [
        "Ｔ",
        -7.5319330060194
      ],
      [
        "７",
        -7.541492968212499
      ],
      [
        "された",
        -7.54182664549152
      ],
      [
        "を用いた",
        -7.5464104875256
      ],
      [
        "非",
        -7.546429766421372
      ],
      [
        "として，",
        -7.548099842455679
      ],
      [
        "運動",
        -7.550210624529852
      ],
      [
        "▁この",
        -7.555297447205197
      ],
      [
        "について，",
        -7.556058662494477
      ],
      [
        "等",
        -7.566891029847497
      ],
      [
        "例",
        -7.571668904887334
      ],
      [
        "異常",
        -7.573608288876533
      ],
      [
        "腫瘍",
        -7.574979825006734
      ],
      [
        "を示した。",
        -7.592337790779347
      ],
      [
        "投与",
        -7.596188402140845
      ],
      [
        "る",
        -7.597745153519625
      ],
      [
        "に対して",
        -7.615431861610297
      ],
      [
        "に関する",
        -7.616411743263633
      ],
      [
        "系",
        -7.61886508598819
      ],
      [
        "する。",
        -7.629599186717769
      ],
      [
        "群",
        -7.629844180092034
      ],
      [
        "前",
        -7.631667115307938
      ],
      [
        "測定",
        -7.63755448028494
      ],
      [
        "者",
        -7.639114366710565
      ],
      [
        "ため，",
        -7.642052772226648
      ],
      [
        "ｓ",
        -7.64297647244222
      ],
      [
        "量",
        -7.645410549524989
      ],
      [
        "ス",
        -7.655143777354317
      ],
      [
        "変化",
        -7.6586026615323295
      ],
      [
        "部",
        -7.66333611578405
      ],
      [
        "て",
        -7.66369002949852
      ],
      [
        "病変",
        -7.663769513883933
      ],
      [
        "骨",
        -7.667246515417187
      ],
      [
        "効果",
        -7.6839747675604
      ],
      [
        "９",
        -7.689037934416328
      ],
      [
        "組織",
        -7.692375851655084
      ],
      [
        "ｉｎ",
        -7.693878473757424
      ],
      [
        "療法",
        -7.696283737200488
      ],
      [
        "方法",
        -7.717216359697961
      ],
      [
        "た",
        -7.718057593828471
      ],
      [
        "１０",
        -7.721333113215449
      ],
      [
        "値",
        -7.722249140766031
      ],
      [
        "上",
        -7.724178809793804
      ],
      [
        "している",
        -7.725459935098637
      ],
      [
        "Ｄ",
        -7.73042284063701
      ],
      [
        "）の",
        -7.731766571440437
      ],
      [
        "度",
        -7.732023254029139
      ],
      [
        "▁その結果，",
        -7.736742139606585
      ],
      [
        "または",
        -7.744215371083062
      ],
      [
        "管理",
        -7.751363095910728
      ],
      [
        "医療",
        -7.763566446932368
      ],
      [
        "筋",
        -7.772217403637789
      ],
      [
        "▁２",
        -7.775942432320699
      ],
      [
        "反応",
        -7.782455451908268
      ],
      [
        "という",
        -7.784435412822061
      ],
      [
        "術後",
        -7.784842228816858
      ],
      [
        "使用",
        -7.787805150809591
      ],
      [
        "まで",
        -7.795216560048656
      ],
      [
        "遺伝子",
        -7.798992169522723
      ],
      [
        "Ｇ",
        -7.800006537015067
      ],
      [
        "を用いて",
        -7.8010609297306015
      ],
      [
        "後の",
        -7.802474626601887
      ],
      [
        "女性",
        -7.80560963892135
      ],
      [
        "Ｍ",
        -7.820027632819738
      ],
      [
        "外",
        -7.820100570498383
      ],
      [
        "発現",
        -7.83552197803035
      ],
      [
        "について解説した",
        -7.839018277309732
      ],
      [
        "状態",
        -7.843081903052633
      ],
      [
        "システム",
        -7.8487111648786225
      ],
      [
        "的な",
        -7.85124797128902
      ],
      [
        "神経",
        -7.852686552868105
      ],
      [
        "を検討した。",
        -7.853731476337227
      ],
      [
        "される",
        -7.854520313078419
      ],
      [
        "Ｆ",
        -7.857083017703026
      ],
      [
        "い",
        -7.863688641310853
      ],
      [
        "解析",
        -7.865829036183344
      ],
      [
        "関連",
        -7.872422077789899
      ],
      [
        "下",
        -7.8756431873459185
      ],
      [
        "を行い，",
        -7.87717007185532
      ],
      [
        "Ｌ",
        -7.878601355907481
      ],
      [
        "た。",
        -7.88354569815394
      ],
      [
        "形成",
        -7.884798233247187
      ],
      [
        "ｐ",
        -7.886185758224666
      ],
      [
        "率",
        -7.888997043344354
      ],
      [
        "点",
        -7.889110916611475
      ],
      [
        "時",
        -7.896423628418486
      ],
      [
        "Ｒ",
        -7.8965185645203295
      ],
      [
        "作用",
        -7.898271927172624
      ],
      [
        "時の",
        -7.901838082536678
      ],
      [
        "でも",
        -7.903423249019204
      ],
      [
        "を認め，",
        -7.9160325801875455
      ],
      [
        "時間",
        -7.917544805916265
      ],
      [
        "後に",
        -7.920237149516781
      ],
      [
        "活性",
        -7.921567858964199
      ],
      [
        "薬",
        -7.921830546248936
      ],
      [
        "，５）",
        -7.922601499339963
      ],
      [
        "Ｈ",
        -7.931204643276697
      ],
      [
        "支援",
        -7.9364291411462045
      ],
      [
        "試験",
        -7.936977795309184
      ],
      [
        "切除",
        -7.937738086475303
      ],
      [
        "高",
        -7.938472985061232
      ],
      [
        "合併症",
        -7.941176204458069
      ],
      [
        "にも",
        -7.944875986490349
      ],
      [
        "数",
        -7.945121466900353
      ],
      [
        "され，",
        -7.945233542033867
      ],
      [
        "ケア",
        -7.948304019492708
      ],
      [
        "因子",
        -7.949768553879897
      ],
      [
        "中の",
        -7.953685000825397
      ],
      [
        "低下",
        -7.954049228589955
      ],
      [
        "抗",
        -7.960748723874717
      ],
      [
        "血管",
        -7.961831026559487
      ],
      [
        "分析",
        -7.964469757715859
      ],
      [
        "Ｅ",
        -7.964486663084619
      ],
      [
        "大",
        -7.964506082386778
      ],
      [
        "Ｖ",
        -7.966622837088698
      ],
      [
        "刺激",
        -7.973368845937362
      ],
      [
        "発症",
        -7.97434384944698
      ],
      [
        "分類",
        -7.980200112639659
      ],
      [
        "改善",
        -7.98146670918425
      ],
      [
        "間",
        -7.991993988599846
      ],
      [
        "病態",
        -7.996857603281612
      ],
      [
        "ヒト",
        -7.998342751968982
      ],
      [
        "脳",
        -7.998845351083912
      ],
      [
        "活動",
        -8.000717181170444
      ],
      [
        "Ｋ",
        -8.001601371693909
      ],
      [
        "この",
        -8.001819326341932
      ],
      [
        "がある。",
        -8.004924698935872
      ],
      [
        "モデル",
        -8.007410619012798
      ],
      [
        "男性",
        -8.009400354194023
      ],
      [
        "へ",
        -8.012240570438157
      ],
      [
        "剤",
        -8.018227281609274
      ],
      [
        "環境",
        -8.02061574465908
      ],
      [
        "体",
        -8.024606937480693
      ],
      [
        "移植",
        -8.02564532915892
      ],
      [
        "調査",
        -8.031684646174572
      ],
      [
        "肝",
        -8.033475542443215
      ],
      [
        "教育",
        -8.034767389132057
      ],
      [
        "検討",
        -8.036534157634007
      ],
      [
        "肺",
        -8.037055742223352
      ],
      [
        "所見",
        -8.037737643296014
      ],
      [
        "人",
        -8.040386240185864
      ],
      [
        "各",
        -8.040950444928267
      ],
      [
        "用",
        -8.045273464498692
      ],
      [
        "時に",
        -8.046325631365496
      ],
      [
        "できる",
        -8.047740288585615
      ],
      [
        "抗体",
        -8.048231659683902
      ],
      [
        "水",
        -8.04851515176633
      ],
      [
        "している。",
        -8.048859758576715
      ],
      [
        "＋",
        -8.051125946323676
      ],
      [
        "発生",
        -8.055981609983395
      ],
      [
        "左",
        -8.056533396513425
      ],
      [
        "再発",
        -8.057894985843868
      ],
      [
        "予防",
        -8.059007634836982
      ],
      [
        "からの",
        -8.06372830610291
      ],
      [
        "ため",
        -8.07073510045438
      ],
      [
        "結果",
        -8.073310078301235
      ],
      [
        "右",
        -8.074483931265412
      ],
      [
        "を伴う",
        -8.07631537761484
      ],
      [
        "もの",
        -8.077270183698536
      ],
      [
        "病院",
        -8.080906510340874
      ],
      [
        "感染症",
        -8.085656470299655
      ],
      [
        "があり，",
        -8.085860392299352
      ],
      [
        "骨折",
        -8.088059770542163
      ],
      [
        "症候群",
        -8.092073801068825
      ],
      [
        "していた。",
        -8.092213900939665
      ],
      [
        "本",
        -8.092828258012041
      ],
      [
        "リ",
        -8.09468147452599
      ],
      [
        "行動",
        -8.095803736446358
      ],
      [
        "すること",
        -8.098593638890916
      ],
      [
        "２０",
        -8.099860465647643
      ],
      [
        "期",
        -8.103164335280564
      ],
      [
        "力",
        -8.108743000052954
      ],
      [
        "画像",
        -8.120232195539312
      ],
      [
        "ア",
        -8.122005227030064
      ],
      [
        "的に",
        -8.124383762327465
      ],
      [
        "あるいは",
        -8.125093154855259
      ],
      [
        "において，",
        -8.126196826580081
      ],
      [
        "観察",
        -8.128015319550236
      ],
      [
        "以上",
        -8.131448438334285
      ],
      [
        "り",
        -8.131816381828415
      ],
      [
        "病",
        -8.133497324268857
      ],
      [
        "薬剤",
        -8.134890493126415
      ],
      [
        "について概説した",
        -8.139987635933219
      ],
      [
        "糖尿病",
        -8.141792048828727
      ],
      [
        "皮膚",
        -8.144071243138852
      ],
      [
        "損傷",
        -8.14525077121312
      ],
      [
        "により，",
        -8.145455792172587
      ],
      [
        "～",
        -8.147011065687815
      ],
      [
        "状況",
        -8.148909864097178
      ],
      [
        "血清",
        -8.150984373644345
      ],
      [
        "濃度",
        -8.153654013060388
      ],
      [
        "陽性",
        -8.155970554357445
      ],
      [
        "検討した。",
        -8.157244228257067
      ],
      [
        "Ｎ",
        -8.157782139545283
      ],
      [
        "）と",
        -8.158546404151378
      ],
      [
        "▁症例は",
        -8.160255017060843
      ],
      [
        "ー",
        -8.161924381250683
      ],
      [
        "を有する",
        -8.165690653175645
      ],
      [
        "看護",
        -8.167243392170896
      ],
      [
        "出血",
        -8.168908291886106
      ],
      [
        "であった",
        -8.168924378247324
      ],
      [
        "し、",
        -8.168975006289811
      ],
      [
        "食",
        -8.170335038120124
      ],
      [
        "ｃ",
        -8.172205757341864
      ],
      [
        "ｍ",
        -8.17269843950914
      ],
      [
        "施設",
        -8.183593574346975
      ],
      [
        "対応",
        -8.185504650070744
      ],
      [
        "ら",
        -8.197106200201185
      ],
      [
        "問題",
        -8.19755425638656
      ],
      [
        "蛋白質",
        -8.200554798244076
      ],
      [
        "と考えられた。",
        -8.201158100669714
      ],
      [
        "臨床",
        -8.204424631559153
      ],
      [
        "構造",
        -8.208651340950086
      ],
      [
        "がん",
        -8.211294548626409
      ],
      [
        "指導",
        -8.212770381025175
      ],
      [
        "された。",
        -8.213414974164865
      ],
      [
        "処理",
        -8.219254492859248
      ],
      [
        "▁しかし，",
        -8.220214557741588
      ],
      [
        "無",
        -8.221406273994818
      ],
      [
        "転移",
        -8.223096038416733
      ],
      [
        "ＣＴ",
        -8.224314070959828
      ],
      [
        "術",
        -8.225762075683473
      ],
      [
        "情報",
        -8.22957444356645
      ],
      [
        "１２",
        -8.23495528386354
      ],
      [
        "領域",
        -8.238351225160116
      ],
      [
        "像",
        -8.238569418691574
      ],
      [
        "は、",
        -8.238770732003212
      ],
      [
        "増加",
        -8.241456521971447
      ],
      [
        "を含む",
        -8.242522173995528
      ],
      [
        "低",
        -8.2438182025978
      ],
      [
        "抗原",
        -8.24442344735724
      ],
      [
        "ｂ",
        -8.251243328094613
      ],
      [
        "Ｏ",
        -8.258488528905364
      ],
      [
        "全",
        -8.264827989542896
      ],
      [
        "く",
        -8.26791508340204
      ],
      [
        "ｇ",
        -8.271524023878683
      ],
      [
        "について検討した",
        -8.272226510887707
      ],
      [
        "ウイルス",
        -8.272389054152473
      ],
      [
        "ラ",
        -8.27284964034954
      ],
      [
        "ド",
        -8.273600392565019
      ],
      [
        "技術",
        -8.274785282094431
      ],
      [
        "受容体",
        -8.275195384400238
      ],
      [
        "化学療法",
        -8.275724998476592
      ],
      [
        "には，",
        -8.27777100262124
      ],
      [
        "ト",
        -8.27890034352683
      ],
      [
        "報告",
        -8.28014111168262
      ],
      [
        "以上の",
        -8.281609227435878
      ],
      [
        "を施行した",
        -8.282098033185502
      ],
      [
        "様",
        -8.287718928195433
      ],
      [
        "部位",
        -8.28850634154643
      ],
      [
        "生活",
        -8.289454339814936
      ],
      [
        "ａ",
        -8.293469989071728
      ],
      [
        "約",
        -8.297064748578174
      ],
      [
        "抑制",
        -8.29977536671953
      ],
      [
        "関係",
        -8.302450881592172
      ],
      [
        "眼",
        -8.303376399934624
      ],
      [
        "後，",
        -8.305785862516263
      ],
      [
        "のみ",
        -8.307350892145015
      ],
      [
        "を示す",
        -8.30900061443196
      ],
      [
        "関節",
        -8.311361236439287
      ],
      [
        "側",
        -8.31223069605072
      ],
      [
        "（Ｉ）",
        -8.31449059070735
      ],
      [
        "固定",
        -8.314539241158704
      ],
      [
        "と診断した",
        -8.315218121474771
      ],
      [
        "動脈",
        -8.316282689755743
      ],
      [
        "心",
        -8.316331083057333
      ],
      [
        "▁・",
        -8.316854703190506
      ],
      [
        "ジ",
        -8.317894174886504
      ],
      [
        "データ",
        -8.31801114223213
      ],
      [
        "リスク",
        -8.318210559843315
      ],
      [
        "免疫",
        -8.323807772467879
      ],
      [
        "日",
        -8.324004447134232
      ],
      [
        "とその",
        -8.327821279629267
      ],
      [
        "項目",
        -8.33251458878973
      ],
      [
        "年齢",
        -8.333343253040828
      ],
      [
        "と考えられる。",
        -8.337044623909058
      ],
      [
        "要因",
        -8.338390695206586
      ],
      [
        "対策",
        -8.338870788002094
      ],
      [
        "平均",
        -8.348944101043575
      ],
      [
        "正常",
        -8.350064418772643
      ],
      [
        "の変化",
        -8.350662644097753
      ],
      [
        "となる",
        -8.350702864023756
      ],
      [
        "１５",
        -8.353471532741978
      ],
      [
        "事例",
        -8.354845381092167
      ],
      [
        "腎",
        -8.355953979468822
      ],
      [
        "マウス",
        -8.356666901954663
      ],
      [
        "診療",
        -8.358121765076813
      ],
      [
        "装置",
        -8.358879940065854
      ],
      [
        "実施",
        -8.35932586454152
      ],
      [
        "ｔ",
        -8.361355625668864
      ],
      [
        "が、",
        -8.363933574404328
      ],
      [
        "膜",
        -8.364051156461965
      ],
      [
        "よりも",
        -8.364311613455596
      ],
      [
        "処置",
        -8.365410823897854
      ],
      [
        "マ",
        -8.366044015380798
      ],
      [
        "急性",
        -8.368295023276813
      ],
      [
        "状",
        -8.368320668275443
      ],
      [
        "レベル",
        -8.369475510543392
      ],
      [
        "ストレス",
        -8.371041329105628
      ],
      [
        "▁２）",
        -8.371853009820727
      ],
      [
        "再",
        -8.372316378889325
      ],
      [
        "ＩＩ",
        -8.374901086886835
      ],
      [
        "小",
        -8.374990968273002
      ],
      [
        "ｎ",
        -8.376421714922994
      ],
      [
        "健康",
        -8.380440215598535
      ],
      [
        "高齢者",
        -8.38099060363966
      ],
      [
        "照射",
        -8.381285246487
      ],
      [
        "入院",
        -8.384336950409503
      ],
      [
        "が認められた。",
        -8.389976847832946
      ],
      [
        "胃",
        -8.390176850066107
      ],
      [
        "代謝",
        -8.391022778922254
      ],
      [
        "予後",
        -8.391294227943533
      ],
      [
        "方",
        -8.391613955348662
      ],
      [
        "▁さらに，",
        -8.391929959516196
      ],
      [
        "面",
        -8.39435879792221
      ],
      [
        "の治療",
        -8.399938214847968
      ],
      [
        "課題",
        -8.399976002085845
      ],
      [
        "分",
        -8.402173193995019
      ],
      [
        "に伴う",
        -8.404176801307877
      ],
      [
        "ｄ",
        -8.405889638641277
      ],
      [
        "能",
        -8.409495702797042
      ],
      [
        "がある",
        -8.41045785136638
      ],
      [
        "を示し，",
        -8.41371409301518
      ],
      [
        "結合",
        -8.415228154276846
      ],
      [
        "み",
        -8.41532033320428
      ],
      [
        "歯",
        -8.417694531354487
      ],
      [
        "増殖",
        -8.418780765456878
      ],
      [
        "多",
        -8.420150205429666
      ],
      [
        "１１",
        -8.421181014259663
      ],
      [
        "圧",
        -8.422503266152495
      ],
      [
        "，６）",
        -8.425637629973206
      ],
      [
        "妊娠",
        -8.428028669636479
      ],
      [
        "の診断",
        -8.42954833444539
      ],
      [
        "の改善",
        -8.42979768343685
      ],
      [
        "を行う",
        -8.4299523347878
      ],
      [
        "変異",
        -8.43146693473039
      ],
      [
        "ている",
        -8.432281734127304
      ],
      [
        "Ｗ",
        -8.435918113139927
      ],
      [
        "感",
        -8.436653076839406
      ],
      [
        "減少",
        -8.437097074052726
      ],
      [
        "シ",
        -8.438017048774663
      ],
      [
        "ラット",
        -8.441244900941903
      ],
      [
        "施行",
        -8.442351851012674
      ],
      [
        "ている。",
        -8.444621598121255
      ],
      [
        "のための",
        -8.444681149015947
      ],
      [
        "栄養",
        -8.444774673109706
      ],
      [
        "事",
        -8.44663762732229
      ],
      [
        "Ｘ",
        -8.44886216302527
      ],
      [
        "適応",
        -8.452793141288362
      ],
      [
        "産生",
        -8.453291533478609
      ],
      [
        "▁本稿では，",
        -8.458275086404992
      ],
      [
        "き",
        -8.458721361057384
      ],
      [
        "血液",
        -8.459632069896006
      ],
      [
        "地域",
        -8.460032884724086
      ],
      [
        "原因",
        -8.464299917616529
      ],
      [
        "のため",
        -8.466580070731528
      ],
      [
        "▁術後",
        -8.467293594813668
      ],
      [
        "となった。",
        -8.467528685413393
      ],
      [
        "能力",
        -8.472160242965481
      ],
      [
        "を述べた",
        -8.472447734772738
      ],
      [
        "経過",
        -8.473521114228829
      ],
      [
        "さ",
        -8.474550502726728
      ],
      [
        "治療法",
        -8.476037250329323
      ],
      [
        "家族",
        -8.478487964908194
      ],
      [
        "静脈",
        -8.479352402938204
      ],
      [
        "ロ",
        -8.48284404893954
      ],
      [
        "ない",
        -8.485680597050195
      ],
      [
        "学",
        -8.48682576533815
      ],
      [
        "，および",
        -8.48757565917927
      ],
      [
        "浸潤",
        -8.488625085278958
      ],
      [
        "検出",
        -8.489063726107972
      ],
      [
        "１６",
        -8.489912286818607
      ],
      [
        "のある",
        -8.490614846647375
      ],
      [
        "ＤＮＡ",
        -8.493164624561311
      ],
      [
        "チ",
        -8.493279374312012
      ],
      [
        "蛋白",
        -8.4939374499136
      ],
      [
        "の評価",
        -8.496000955104849
      ],
      [
        "に対し",
        -8.497580088433919
      ],
      [
        "カ",
        -8.501042583502384
      ],
      [
        "慢性",
        -8.50306429364016
      ],
      [
        "出",
        -8.503419324051292
      ],
      [
        "手",
        -8.503521764011236
      ],
      [
        "特徴",
        -8.503771803611885
      ],
      [
        "‐１",
        -8.50427395276804
      ],
      [
        "を行った",
        -8.507532914434854
      ],
      [
        "生",
        -8.508047859943757
      ],
      [
        "）を",
        -8.508230808180919
      ],
      [
        "▁１",
